{
    "home-title": "Trình tạo sơ yếu lý lịch trực tuyến",
    "home-description": "Sử dụng các mẫu sơ yếu lý lịch chuyên nghiệp đã được thử nghiệm thực địa tuân theo 'quy tắc sơ yếu lý lịch' chính xác mà nhà tuyển dụng tìm kiếm",
    "home-create-button": "Tạo Sơ yếu lý lịch của tôi",
    "home-card-title": "Tạo sơ yếu lý lịch hoàn hảo cho thị trường việc làm hiện đại",
    "home-card-description": "Tạo sơ yếu lý lịch hoặc thư xin việc chưa bao giờ dễ dàng đến thế! Trong ba bước đơn giản, hãy tạo tài liệu hoàn hảo để gây ấn tượng với người quản lý tuyển dụng và nhà tuyển dụng. Thời gian tối thiểu, chất lượng chuyên nghiệp tối đa.",
    "home-instruction-step-1": "1. Đăng ký",
    "home-instruction-step-2": "2. Tạo",
    "home-instruction-step-3": "3. Tải xuống",
    "home-instruction-step-title-1": "Bước đầu tiên của bạn",
    "home-instruction-step-description-1": "Chúng tôi đã đảm bảo rằng việc đăng ký các công cụ tạo sơ yếu lý lịch của chúng tôi thậm chí còn thuận tiện hơn bình thường. Sử dụng một trong những mạng phổ biến nhất được các chuyên gia sử dụng (LinkedIn, Facebook hoặc Google của bạn tài khoản) hoặc chỉ cần bỏ qua bước này và nhập tên và địa chỉ email của bạn. Chúng tôi giữ bí mật tuyệt đối dữ liệu của bạn.",
    "home-instruction-step-title-2": "Có được vẻ đẹp dễ dàng",
    "home-instruction-step-description-2": "Chọn một trong các định dạng sơ yếu lý lịch hoặc thư xin việc được thiết kế chuyên nghiệp, đẹp mắt của chúng tôi. Thêm thông tin cá nhân của bạn, chọn và chỉnh sửa các phần cần thiết. Tùy chỉnh bố cục và hình ảnh nhiều (hoặc ít) ) như bạn muốn. Chúng tôi cung cấp rất nhiều nội dung có sẵn với nhiều chỗ cho sự sáng tạo và nhu cầu của riêng bạn.",
    "home-instruction-step-title-3": "Bây giờ là của bạn!",
    "home-instruction-step-description-3": "Xuất sơ yếu lý lịch, CV hoặc thư xin việc mới của bạn theo một trong các định dạng có sẵn. PDF sẽ cung cấp cho bạn định dạng hình ảnh nhất quán và tốt nhất. Các tệp Word cho phép bạn chỉnh sửa tài liệu thêm hoặc gửi sơ yếu lý lịch đến một hệ thống ứng dụng trực tuyến. Bạn cũng có thể chia sẻ thông tin cập nhật nghề nghiệp của mình trực tuyến."
}