{
    "home-title": "Trình tạo sơ yếu lý lịch trực tuyến",
    "home-description": "Sử dụng các mẫu sơ yếu lý lịch thử nghiệm thực địa chuyên nghiệp tuân theo các nhà tuyển dụng 'sơ yếu lý lịch' chính xác",
    "home-create-button": "Tạo sơ yếu lý lịch của tôi",
    "home-card-title": "Tạo sơ yếu lý lịch hoàn hảo cho thị trường việc làm hiện đại",
    "home-card-description": "Tạo một sơ yếu lý lịch hoặc thư xin việc chưa bao giờ dễ dàng như vậy! Trong ba bước đơn giản, tạo tài liệu hoàn hảo để gây ấn tượng với các nhà quản lý và nhà tuyển dụng. Thời gian tối thiểu, chất lượng chuyên nghiệp tối đa.",
    "home-instruction-step-1": "1. Đăng ký",
    "home-instruction-step-2": "2. Tạo",
    "home-instruction-step-3": "3. Tải xuống",
    "home-instruction-step-title-1": "Bước đầu tiên của bạn",
    "home-instruction-step-description-1": "Chúng tôi đã đảm bảo rằng việc đăng ký các công cụ nhà sản xuất sơ yếu lý lịch của chúng tôi thậm chí còn thuận tiện hơn bình thường. Sử dụng một trong những mạng phổ biến nhất được sử dụng bởi các chuyên gia (LinkedIn, Facebook hoặc tài khoản Google của bạn) hoặc đơn giản là bỏ qua bước này và nhập tên và địa chỉ email của bạn. Chúng tôi giữ dữ liệu của bạn bí mật hoàn toàn.",
    "home-instruction-step-title-2": "Đạt được vẻ đẹp một cách dễ dàng",
    "home-instruction-step-description-2": "Chọn một trong những sơ yếu lý lịch hoặc các định dạng thư xin việc đẹp, được thiết kế chuyên nghiệp của chúng tôi. Thêm thông tin cá nhân của bạn và chọn và chỉnh sửa các phần cần thiết. Tùy chỉnh bố cục và hình ảnh nhiều (hoặc ít) như bạn muốn. Chúng tôi cung cấp rất nhiều nội dung sẵn sàng với nhiều chỗ cho sự sáng tạo và nhu cầu của riêng bạn.",
    "home-instruction-step-title-3": "Bây giờ nó là của bạn!",
    "home-instruction-step-description-3": "Xuất sơ yếu lý lịch mới, CV hoặc thư ứng dụng của bạn theo một trong các định dạng có sẵn. PDF sẽ cung cấp cho bạn định dạng trực quan tốt nhất và nhất quán nhất. Các tệp Word cho phép bạn chỉnh sửa tài liệu thêm hoặc gửi sơ yếu lý lịch cho một hệ thống ứng dụng trực tuyến. Bạn cũng có thể chia sẻ cập nhật nghề nghiệp của bạn trực tuyến."
}