{
    "home-title": "ONLINE Lebenslauf Builder",
    "home-description": "Verwenden Sie professionelle, Feld-getestete Lebenslaufvorlagen, die den exakten Arbeitgebern der \"Lebenslaufregeln\" befolgen",
    "home-create-button": "Erstellen Sie meinen Lebenslauf",
    "home-card-title": "Erstellen Sie perfekte Lebensläufe für den modernen Arbeitsmarkt",
    "home-card-description": "Das Erstellen eines Lebenslaufs oder eines Anschreibens war noch nie so einfach! Erstellen Sie in drei einfachen Schritten das perfekte Dokument, um Einstellungsmanager und Arbeitgeber zu beeindrucken. Mindestzeit, maximale professionelle Qualität.",
    "home-instruction-step-1": "1. Melden Sie sich an",
    "home-instruction-step-2": "2. Erstellen",
    "home-instruction-step-3": "3. Download",
    "home-instruction-step-title-1": "Dein erster Schritt",
    "home-instruction-step-description-1": "Wir haben dafür gesorgt, dass sich die Anmeldung bei unseren Lebenslauf -Hersteller -Tools noch bequemer als gewöhnlich ist. Verwenden Sie eines der häufigsten Netzwerke, die von Profis (LinkedIn, Facebook oder Ihrem Google -Konto) verwendet werden, oder überspringen Sie diesen Schritt einfach und geben Sie Ihren Namen und Ihre E -Mail -Adresse ein. Wir bewahren Ihre Daten ausschließlich vertraulich.",
    "home-instruction-step-title-2": "Mit Leichtigkeit Schönheit erreichen",
    "home-instruction-step-description-2": "Wählen Sie eines unserer schönen, professionell gestalteten Lebenslauf- oder Anschreibenformate. Fügen Sie Ihre persönlichen Informationen hinzu und wählen Sie die erforderlichen Abschnitte aus und bearbeiten Sie sie. Passen Sie das Layout und die Grafiken so gut (oder so wenig) an, wie Sie möchten. Wir bieten eine Menge bereiter Inhalte mit viel Platz für Ihre eigene Kreativität und Bedürfnisse.",
    "home-instruction-step-title-3": "Jetzt gehört es dir!",
    "home-instruction-step-description-3": "Exportieren Sie Ihren neuen Lebenslauf, Lebenslauf oder Bewerbungsschreiben in einem der verfügbaren Formate. PDF bietet Ihnen die beste und beständigste visuelle Formatierung. Mit Word -Dateien können Sie das Dokument weiter bearbeiten oder den Lebenslauf an ein Online -Bewerbungssystem senden. Sie können Ihre Karriere -Updates auch online teilen."
}