{
    "home-title": "CV en ligne CV Builder",
    "home-description": "Utilisez des modèles de CV professionnels testés sur le terrain qui suivent les employeurs exacts des «règles de curriculum vitae»",
    "home-create-button": "Créer mon CV",
    "home-card-title": "Créer des CV parfaits pour le marché du travail moderne",
    "home-card-description": "Créer un CV ou une lettre de motivation n'a jamais été aussi simple! En trois étapes simples, créez le document parfait pour impressionner les gestionnaires d'embauche et les employeurs. Temps minimum, qualité professionnelle maximale.",
    "home-instruction-step-1": "1. Inscrivez-vous",
    "home-instruction-step-2": "2. Créer",
    "home-instruction-step-3": "3. Télécharger",
    "home-instruction-step-title-1": "Votre première étape",
    "home-instruction-step-description-1": "Nous nous sommes assurés que l'inscription à nos outils de CV Maker est encore plus pratique que d'habitude. Utilisez l'un des réseaux les plus courants utilisés par les professionnels (LinkedIn, Facebook ou votre compte Google) ou sautez simplement cette étape et entrez votre nom et votre adresse e-mail. Nous gardons vos données strictement confidentielles.",
    "home-instruction-step-title-2": "Atteignez la beauté avec facilité",
    "home-instruction-step-description-2": "Choisissez l'un de nos beaux formats de CV ou de lettres de motivation conçus par des professionnels. Ajoutez vos informations personnelles et choisissez et modifiez les sections nécessaires. Personnalisez la mise en page et les visuels autant (ou aussi peu) que vous le souhaitez. Nous fournissons une tonne de contenu prêt avec beaucoup de place pour votre propre créativité et vos besoins.",
    "home-instruction-step-title-3": "Maintenant c'est à vous!",
    "home-instruction-step-description-3": "Exportez votre nouveau curriculum vitae, CV ou lettre de demande dans l'un des formats disponibles. PDF vous fournira la mise en forme visuelle la meilleure et la plus cohérente. Les fichiers Word vous permettent de modifier davantage le document ou de soumettre le CV à un système de candidature en ligne. Vous pouvez également partager vos mises à jour de carrière en ligne."
}